/* Title of the About screen */
"about" = "Riguardo Padiddle";

/* Button to cancel the current action */
"cancel" = "Annulla";

/* Title of a button to erase the current drawing immediately */
"clearDrawing" = "Cancella Immagine";

/* Title of a view that lets you choose a color scheme */
"colors" = "Colori";

/* A color scheme that looks like autumn leaves */
"colors.autumn" = "Autunno";

/* A color scheme with a red center like a black widow spider */
"colors.blackWidow" = "La Vedova Nera";

/* The original color scheme */
"colors.classic" = "Classico";

/* A color scheme that looks like red-cyan 3-D glasses */
"colors.3D" = "3-D";

/* A color scheme that looks like black and white detective movies from the 1950s */
"colors.filmNoir" = "Film Noir";

/* A color scheme that looks like 1998’s Merlin TV mini-series */
"colors.merlin" = "Mago Merlino";

/* A color scheme that looks like Mike and Sully from Monsters, Inc. */
"colors.monsters" = "Monsters";

/* A color scheme with muted pastel hues */
"colors.pastels" = "Pastelli";

/* A color scheme that looks like the surface of the moon */
"colors.regolith" = "Il Regolite";

/* A color scheme named after the light brown color derived from cuttlefish ink */
"colors.sepia" = "Nero di Seppia";

/* A color scheme that is bright, tagnerine yellow */
"colors.tangerine" = "Mandarino";

/* A color scheme with bright tones like watercolor paint */
"colors.watercolor" = "Acquerello";

/* Text indicating which button to tap to get started */
"tutorial.startHere" = "Comincià qui";

/* Text indicating that you should spin your device to start drawing a picture */
"tutorial.spinPrompt" = "Spin per disegnare";
